<?php

return [
	'welcome_back'    => 'Welcome back',
	'welcome'         => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'login_details'   => 'გთხოვთ შეიყვანოთ დეტალები',
	'username'        => 'მომხმარებლის სახელი',
	'password'        => 'პაროლი',
	'remember_device' => 'მოწყობილობის დამახსოვრება',
	'forgot_password' => 'დაგავიწყდათ პაროლი?',
	'login'           => 'შესვლა',
	'no_account'      => 'არ გაქვთ ანგარიში?',
	'signup_free'     => 'დარეგისტრირდით უფასოდ',

	'signup_details'  => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'email'           => 'ელ-ფოსტა',
	'repeat_password' => 'გაიმეორეთ პაროლი',
	'signup'          => 'Sign up',
	'have_account'    => 'უკვე გაქვთ ანგარიში?',
	'sent_email'      => 'ჩვენ გამოგიგზავნეთ ელ.წერილი აქტივაციის ბმულით.',
	'verified'        => 'თქვენი ანგარიში დადასტურებულია',
	'reset'           => 'პაროლის შეცვლა',
];
